[
  "obsidian-day-planner",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-underline",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "home-tab",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "cmdr",
  "better-word-count",
  "periodic-notes",
  "surfing",
  "obsidian-plugin-update-tracker",
  "hide-folders",
  "dataview",
  "statusbar-organizer",
  "omnisearch",
  "text-extractor"
]